<?php get_template_part('header') ?>

	<main class="content events section-min-height padding-top">
		<img src="<?php bloginfo('template_url'); ?>/images/events-flowers.jpg" alt="">

		<section class="text wrap">
			<p>Наша Студия специализируется на оформлении любых событий, будь то свадьба, корпоратив или вечеринка. В нашей работе мы используем качественные материалы и подбираем ресурсы в зависимости вашей задачи и бюджета. Чувствуйте себя свободно, свяжитесь с нами и мы ответим на любые ваши вопросы, поможем спланировать бюджет и подобрать наилучший вариант решения для вас.</p>
			<h1 class="underlined" >СВАДЕБНАЯ флористика</h1>
			<p>Ничто так не восхищает и не дарить заряд положительных эмоций в день Вашей Свадьбы, как изысканное оформление живыми цветами. Цветы присутствуют почти в каждой детали свадебной церемонии — в создании букета невесты и образа жениха, в оформлении свадебного кортежа и украшении банкетного зала, впригласительных и в аксессуарах подружек невесты</p>
		</section>

		<div class="small-logo"></div>
	</main>
</body>
</html>
